{
  "contact": {
    "title": "Contact title",
    "text": "Contact text",
    "points": [
      {
        "icon": "facebook",
        "paragraph": "Facebook text paragraph"
      }
    ]
  },
  "splash": {
    "title": "How DiversiTea Works",
    "text": "Each month DiversiTea selects two different teas, packs them into our environmentally friendly package and delivers them directly to your doorstep."
  },
  "intro": "There are millions of different teas around the world. Let us find the right tea for you, so you can just sit back and relax having the tea that you might really enjoy.",
  "icon_splash": {
    "title": "Have any questions?",
    "text": "Please feel free to email us below",
    "anchor": "Email us",
    "href": "mailto:team@diversitea.co"
  },
  "clients": {
    "title": "Our Clients",
    "organisation": [
      {
        "name": "A'dren",
        "image": "/images/uploads/adren_logo-1.png",
        "href": "http://withadren.com/"
      },
      {
        "name": "Yoki Sheffield",
        "image": "/images/uploads/yoki240.png",
        "href": "https://yoki-sheffield.business.site/"
      },
      {
        "name": "A'dren",
        "image": "/images/uploads/adren_logo-1.png",
        "href": "http://withadren.com/"
      },
      {
        "name": "Yoki Sheffield",
        "image": "/images/uploads/yoki240.png",
        "href": "https://yoki-sheffield.business.site/"
      },
      {
        "name": "A'dren",
        "image": "/images/uploads/adren_logo-1.png",
        "href": "http://withadren.com/"
      }
    ]
  },
  "title": "We Craft",
  "subTitle": "Beautiful Websites",
  "image": "/images/uploads/cover.jpg",
  "button": "Contact Us",
  "features": {
    "title": "Our Features",
    "block": [
      {
        "icon": "head",
        "heading": "Exquisite taste",
        "paragraph": "Enjoy the finest quality loose leaf teas, freshly sourced from the best tea experts in the UK"
      },
      {
        "icon": "leaf",
        "heading": "Seasonality",
        "paragraph": "As the seasons change, each of our tea boxes comes with a new unique flavour."
      },
      {
        "icon": "hand",
        "heading": "Bio-degradable",
        "paragraph": "When it comes to our tea, environmental sustainability is a crucial part of our process. "
      }
    ]
  },
  "options": {
    "dictionary": {
      "icon": "quiz",
      "heading": "Tea Quiz: Personal guide to the world of tea",
      "paragraph": "There's an infinite array of teas out there. Start exploring with our short Tea Quiz, which will help you find the tea that suits you best. Get custom \ntea recommendations based on your particular flavour preferences."
    },
    "quiz": {
      "icon": "dictionary",
      "heading": "Tea Dictionary: Peruse our infinite array of teas",
      "paragraph": "From chocolate cake tea to the finest FTGFOP1 graded black tea, we have collected diverse teas of unparalleled quality. Our tea would make a wonderful gift for yourself or a loved one. Simply browse, pick and brew! "
    }
  },
  "testimonial": [
    {
      "quote": "It was incredible. Shockingly so and I am still coming down from it...",
      "author": "Emma Peel"
    },
    {
      "quote": "Absolutely stunning service & really lovely tea \n",
      "author": "Lesley Pyne"
    },
    {
      "quote": "Always easy to deal with and the tea is so good",
      "author": "Debbie Harkness"
    }
  ],
  "works": {
    "title": "weCraft works",
    "heading": "Project Name",
    "paragraph": "Project Description : There are millions of different teas around the world. Let us find the right tea for you, so you can just sit back and relax having the tea that you might really enjoy. There are millions of different teas around the world. Let us find the right tea for you, so you can just sit back and relax having the tea that you might really enjoy.",
    "button": "Link to page"
  },
  "contact": {
    "title": "Contact Us"
  },
  "process": {
    "title": "Process Step"
  },
  "discrip": "WeCraft is your creative guru, formed out of professionals with international appreciation and a special intuitive understanding of the UK & European market. Our focus is on two things: making beautifully optimised website for the UK & European market, and making beautifully designed and well-worded documents like proposal, pitch decks, that are needed for many purposes."
}
